const lines = {
  ua: {
    logo: "ДАКОРД",
    services: "Послуги",
    about: "Про нас",
    prices: "Ціни",
    contacts: "Контакти",
    ukrLang: "УКР",
    rusLang: "РОС",
    mainSuptitle: "ФІНАНСОВА КОМПАНІЯ",
    mainTitle: ` "АКЦЕНТ ФІНАНС" `,
    mainSubtitle: `ТзОВ фінансова компанія "АКЦЕНТ ФІНАНС" надає послуги з фінансового лізингу, послуги з факторингу, надає позики та фінансові кредити за рахунок власних коштів.`,
    advtgTitle: "Наші переваги",
    qualityTitle: "Якість",
    qualityText: "Всі наші фахівці мають великий досід юридичної роботи.",
    comTitle: "Коммунікабельність",
    comText: "Індивідуальний підхід до кожного клієнта.",
    speedTitle: "Швидкість",
    speedText:
      "Ми пропонуємо прогнозовані і зведені до мінімуму терміни виконання нашої роботи.",
    priceTitle: "Ціна",
    priceText:
      "Вартість наших послуг кращі на ринку і вони Вас приємно здивують.",
    commonInfo__title: "Про нас",
    commonInfoText1: `Товариство з обмеженою відповідальністю "ФІНАНСОВА КОМПАНІЯ "АКЦЕНТ ФІНАНС" (код за ЄДРПОУ 41892459) зареєстроване в Єдиному державному реєстрі юридичних осіб, фізичних осіб-підприємців та громадських формувань 26.01.2018).`,
    commonInfoText2: `Відомості про власників істотної участі:
1. Олійнічук Олег Вікторович - 65% частка у статутному капіталі;
2. Кізян Тетяна Михайлівна – 35% частка у статутному капіталі. 

Відомості про кінцевого бенефіціарного власника (контролера):
1. Олійнічук Олег Вікторович – громадянин України.
2. Кізян Тетяна Михайлівна – громадянка України.`,
    commonInfoText3: "Директор: КУТІНА АННА ЛЕОНІДІВНА",
    commonInfoText4: `Товариство не має відокремлених підрозділів.
Порушення провадження у справі про банкрутство, застосування процедури санації фінансової установи - відсутні. 
Рішення про ліквідацію фінансової установи - не приймалось.
Наглядова рада товариства - відсутня.`,
    regBtn: "Свідоцтво",
    strBtn: "Структура властності",

    servicesTitle: "Наші послуги",
    servicesText:
      'Головною метою ТзОВ фінансова компанія "АКЦЕНТ ФІНАНС" є надання повного спектру фінансових послуг, таких як: надання позик, надання гарантій та поручительств, надання послуг з факторингу, надання послуг з фінансового лізингу, надання фінансових кредитів за рахунок власних коштів. Наші зусилля спрямовані на розвиток та поширення фінансових послуг в Україні. ',
    service1: "Викуп проблемної заборгованості.",
    service2: "Судове супроводження боргу.",
    service3: "Представництво в судах всіх інстанцій, ішне.",
    service4: "Позасудове врегулювання спорів з боржниками.",
    pricesTitle: "Ціни на послуги",
    price1: "Проценти за користування кредитом (позикою) у розмірі 25% річних.",
    price2: "3% від операції факторингу.",
    price3: "17% від операції на надання послуги з лізингу.",
    price4:
      "Комісійна винагорода за послуги становить 0,75% від суми, але не менше 200 грн.",
    rulesTitle: "Правила та договори",
    rulesLiz: "Правила лізингу",
    rulesLiz2024: "Правила лізингу від 29.11.2024р.",
    rulesPoz: "Правила позики",
    rulesPoz2024: "Правила позики від 29.11.2024р.",

    rulesFac: "Правила факторингу",
    rulesFac2024: "Правила факторингу від 29.11.2024р.",
    rulesPor: "Правила поруки",
    rulesPor2024: "Правила поруки",
    dealLiz: "Договір лізингу",
    dealLiz2024: "Договір лізингу від 29.11.2024р.",
    dealPoz: "Договір позики",
    dealPoz2024: "Договір позики від 29.11.2024р.",
    dealFac: "Договір факторингу",
    dealFac2024: "Договір факторингу від 29.11.2024р.",
    dealPor: "Договір поруки",
    dealGar: "Договір гарантія",
    aboutTitle: ` "АКЦЕНТ ФІНАНС"  -`,
    aboutText1: `це об'єднання професіоналів фінансової та юридичної сфери з багаторічним успішним досвідом з питань врегулювання кредитної заборгованості, орієнтована на супровід інтересів клієнтів перед фінансовими та державними установами України. В особі нашої компанії Ви отримуєте надійного партнера. "АКЦЕНТ ФІНАНС" - надійний помічник боржників і поручителів у вирішенні їхніх проблем!`,
    aboutText2:
      "Ми цінуємо кожного клієнта та надаємо якісний сервіс з фінансових послуг в Україні.",
    aboutText3:
      "Саме для того, щоб Вам було зручно та безпечно користуватися нашим сервісом на постійній основ, Ми розробили вигідні та прозорі умови для співпраці.",
    reportTitle: "Аудит фінансової звітності.",
    reportYear: "за 2020 рік",

    reportYear2021: "за 2021 рік",
    fin_reportYear2021: "за 2021 рік",

    reportYear2022: "за 2022 рік",
    fin_reportYear2022: "за 2022 рік",

    reportYear2023: "за 2023 рік",
    fin_reportYear2023: "за 2023 рік",

    contactsTitle: "Наші контакти",
    addressTitle: "Наша адреса:",
    phoneTitle: "Телефони:",
    emailTitle: "Електронна пошта:",
    address: ` 01135, Україна, м. Київ, вул. В'ячеслава Чорновола, б. 41, оф. 304/1 `,
    workTime__title: "Графік роботи:",
    work__time:
      "Понеділок-п'ятниця з 10:00 до 20:00(без обіду). Субота, неділя - вихідні дні.",
    customerTitle: "Захист прав споживачів.",
    customerText: `Кожен споживач фінансових послуг має право звернутися до Товариства як надавача фінансових послуг, а Товариство зобов'язане розглянути його у належний строк. Загальний порядок вирішення спорів передбачає, що усі суперечки щодо наданих Товариством фінансових послуг мають вирішуватися користувачами шляхом переговорів відповідно до процедур, встановлених правилами надання фінансових послуг, стосовно яких виникла суперечка, за участю Товариства. Механізми захисту прав споживачів включає можливість та порядок позасудового розгляду скарг споживачів фінансових послуг. Товариство здійснює розгляд звернень споживачів у відповідності до Закону України "Про звернення громадян", перелік контактних даних Товариства зазначено на сайті в Контактах. У випадку неможливості врегулювання спірних питань, споживач фінансових послуг може звернутися до Національного банку України, наділеного функцією по здійсненню захисту прав споживачів фінансових послуг за контактною інформацією на сторінці офіційного Інтернет-представництва Національного банку України або до судових органів у порядку, визначеному законодавством України. Наявність гарантійних фондів чи компенсаційних схем, що застосовуються відповідно до законодавства - відсутні. У випадку, якщо клієнт Товариства вважає, що з боку фінансової компанії, в тому числі, будь-яких працівників або посадових осіб компанії мало місце порушення його прав та охоронюваних законом інтересів, то такий клієнт має право на звернення безпосередньо до Директора Товариства.`,
    bank: "Національний банк України",
    bankAddress: "Адреса: 01601, м. Київ, вул. Інститутська, 9",
    bankPhone: "Телефон для довідок: 0-800-505-240 ",
    bankWorkingHours: `Робочі години: з понеділка по четвер – 9:00-18:00, п'ятниця – 9:00-16:45`,
    bankForm: `Оформити звернення онлайн на сайті НБУ:`,
    bankEmail: `Написати на електронну пошту: nbu@bank.gov.ua`,
    site: "Офіційний сайт: ",
    bankInfo: `Поспілкуватися з чат-ботом у Viber, Telegram або у web-чаті на сайті НБУ. Для пошуку у месенджерах введіть “НБУ Контактний центр”.`,
    nssmc: "Національна комісія з цінних паперів та фондового ринку",
    nssmcAddress: "Адреса: 01010, м. Київ, вул. Московська 8, к.30",
    nssmcPhone: "Контактні телефони:",
    nssmcPhone1: "(044) 254 24 30 (приймальна)",
    nssmcPhone2: "(044) 254 23 77 (прес-служба)",
    nssmcPhone3: "(044) 254 23 31, (044) 280 40 95 (управління документообігу)",
    nssmcPhone4: "(044) 280 85 95 (єдине вікно)",
    dsiu: "Державна інспекція України з питань захисту прав споживачів",
    dsiuAddress: "Адреса: 03680, м. Київ-150, вул. Горького, 174",
    dsiuPhone: "Контактні телефони:",
    dsiuPhone1: "(044) 528-94-38 - служба діловодства",
    dsiuPhone2: "(044) 528-92-44 - телефон «гарячої лінії»",
    law: `Закон України "Про фінансові послуги та фінансові компанії"`,
    order: "Порядок розгляду звернень споживачам фінансових послуг",
    form: "Форма звернення",
    lawText1: "Стаття 6. Права і обов’язки клієнта",
    lawText2: `1. Клієнт перед та під час отримання фінансової та/або посередницької послуги має право на:
1) своєчасне отримання необхідної, повної, доступної та достовірної інформації про фінансову
та/або посередницьку послугу та про її надавача у визначеному законодавством обсязі, достатньої
для прийняття клієнтом свідомого рішення про отримання такої послуги або про відмову від її
отримання;
2) належну якість отримуваної фінансової та/або посередницької послуги та обслуговування;
3) конфіденційність отримання фінансової послуги та інформації про надання фінансової послуги,
крім випадків, встановлених законом;
4) захист своїх прав, у тому числі шляхом відшкодування шкоди, завданої внаслідок порушення
його прав та законних інтересів, досудового вирішення спорів щодо надання фінансових послуг,
звернення до суду та інших уповноважених органів;
5) прийняття добровільного рішення про отримання фінансової та/або посередницької послуги
або про відмову від отримання такої послуги перед її отриманням.`,
    lawText3: `2. Клієнт з метою отримання фінансової та/або посередницької послуги зобов’язаний:
1) відповідально обирати таку послугу та ознайомлюватися із інформацією про умови та порядок її
надання;
2) враховувати власні можливості щодо виконання взятих на себе зобов’язань у зв’язку з
отриманням такої послуги;
3) звертатися у разі необхідності до надавача такої послуги за роз’ясненням умов надання послуги
перед її отриманням;
4) надавати на вимогу надавача такої послуги достовірну та актуальну інформацію (зокрема
документи, що її підтверджують), необхідну для отримання послуги та під час виконання договору,
укладеного з надавачем фінансових послуг, у тому числі з метою дотримання надавачем такої
послуги вимог законодавства.`,
    lawText4: `3. Клієнт має також інші права та обов’язки, встановлені законом та/або договором.`,
    lawText16: `Стаття 7. Право клієнта на інформацію`,

    lawText5: `1. При зверненні клієнта до надавача фінансових послуг або посередника з метою отримання
фінансової послуги надавач фінансових послуг або посередник зобов’язаний надати інформацію
відповідно до вимог  частини першої статті 6 цього Закону щодо продуктів, які пропонуються в
межах такого виду фінансових послуг.`,
    lawText6: `2. Надавач фінансових послуг зобов’язаний розкривати клієнтам визначену законодавством
України актуальну та достовірну інформацію про діяльність надавача фінансових послуг, що
розміщується у місці надання послуг клієнтам та/або на власному веб-сайті (веб-сторінці),
включаючи його мобільну версію, та у мобільному застосунку (за наявності). Така інформація
повинна, зокрема, включати:
1) інформацію про надавача фінансових послуг:
а) найменування, місцезнаходження, контактний номер телефону, адреса електронної пошти
надавача фінансових послуг та адреса, за якою приймаються скарги клієнтів;
б) відомості про відокремлені підрозділи, місця надання фінансових послуг;
в) відомості про склад органів управління;
г) відомості про фінансові показники діяльності, структуру власності, іншу інформацію про
надавача фінансових послуг, що підлягає оприлюдненню відповідно до закону;
ґ) відомості про державну реєстрацію надавача фінансових послуг;
д) інформація про наявність у надавача фінансових послуг права на надання відповідної
фінансової послуги та про його включення до Реєстру, що містить відомості про такого надавача
фінансових послуг;
е) відомості про порушення провадження у справі про банкрутство, відкриття ліквідаційної
процедури, застосування процедури санації до надавача фінансових послуг;
є) рішення про ліквідацію/припинення надавача фінансових послуг;
ж) контактна інформація Регулятора, який здійснює державне регулювання щодо діяльності
надавача фінансових послуг;
2) перелік послуг та продуктів, що надаються надавачем фінансових послуг, порядок та умови їх
надання;
3) вартість, ціну/тарифи, розмір плати (проценти, винагороду) щодо продуктів залежно від виду
фінансової послуги (для продуктів, які пропонуються клієнтам, що не є споживачами, така
інформація може бути індивідуальною);
4) інформацію про механізми захисту прав споживачів (про можливість та порядок позасудового
розгляду скарг споживачів, а також про наявність гарантійних фондів чи компенсаційних схем, що
застосовуються відповідно до законодавства України щодо окремих видів фінансових послуг
та/або продуктів);
5) найменування (для фізичної особи або фізичної особи - підприємця - прізвище, ім’я, по батькові
(за наявності) посередників (за наявності).
Інформація, передбачена  цієї частини, розкривається у мобільному застосунку надавача
фінансових послуг (за наявності) щодо тих фінансових послуг та продуктів, що надаються через цей
мобільний застосунок.
Надавачі фінансових послуг забезпечують доступність інформації, розміщеної на власних веб-
сайтах (веб-сторінках) відповідно до цієї частини, не менше ніж за останні три роки.`,
    lawText7: `3. Посередник зобов’язаний розкривати клієнтам визначену законодавством України актуальну
інформацію про діяльність надавача фінансових послуг, передбачену  цієї статті, а також
інформацію про себе (найменування, а для фізичної особи або фізичної особи - підприємця -
прізвище, ім’я, по батькові (за наявності), перелік послуг, які він має право надавати, іншу
інформацію, визначену законодавством України, що розміщується у місці надання послуг клієнтам
та/або на власному веб-сайті (веб-сторінці) посередника, включаючи його мобільну версію, та/або
у мобільному застосунку посередника (за наявності) щодо тих фінансових послуг, що надаються
через цей мобільний застосунок.
Посередник може розкривати актуальну інформацію про діяльність надавача фінансових послуг
шляхом розміщення на власному веб-сайті (веб-сторінці) гіперпосилання, що забезпечує
перенаправлення (відсилання) на веб-сайт (веб-сторінку) надавача фінансових послуг.
Посередники забезпечують доступність інформації, розміщеної на власних веб-сайтах (веб-
сторінках) відповідно до цієї частини, не менше ніж за останні три роки.`,
    lawText8: `4. Надавач фінансових послуг або посередник на вимогу клієнта зобов’язаний у порядку,
визначеному  цієї статті, надати йому таку інформацію про надавача фінансових послуг:
1) відомості про фінансові показники його діяльності та економічний стан, які підлягають
обов’язковому оприлюдненню;
2) перелік його керівників;
3) розмір часток у статутному капіталі надавача фінансових послуг, що знаходяться у власності
членів його виконавчого органу, а також про структуру власності надавача фінансових послуг;
4) іншу інформацію, право клієнта на отримання якої визначено законом.
Розміщення відповідної інформації на веб-сайті (веб-сторінці) надавача фінансових послуг та/або
посередника вважається належним виконанням вимоги щодо визначеної  цієї статті письмової
форми надання інформації.`,
    lawText9: `5. Якщо інше не передбачено спеціальним законом, перед укладенням договору про надання
фінансової послуги надавач фінансових послуг або посередник зобов’язаний повідомити
споживачу про:
1) фінансову послугу - загальну суму витрат, у тому числі зборів, платежів та інших витрат, які
повинен сплатити споживач у зв’язку з отриманням фінансової послуги, включно з податками, а
якщо конкретний розмір не може бути визначений - порядок визначення таких витрат;
2) істотні умови договору про надання фінансової послуги, включаючи:
а) мінімальний строк дії договору;
б) наявність у споживача права відмови від договору, права розірвання, припинення договору,
права дострокового виконання договору, а також порядок та наслідки реалізації таких прав;
в) порядок внесення змін до договору;
3) механізми захисту прав споживачів:
а) можливість та порядок розгляду скарг та позасудового врегулювання спорів;
б) наявність гарантійних фондів чи компенсаційних схем, що застосовуються відповідно до
законодавства;
4) неможливість збільшення фіксованої процентної ставки чи зміни порядку розрахунку
змінюваної процентної ставки за договором без письмової згоди споживача.`,
    lawText10: `6. Інформація, визначена частинами  і  цієї статті, надається клієнту в письмовій формі (у формі
паперового або електронного документа), у тому числі засобами електронної пошти та/або
шляхом надання посилання на інформацію, що розміщується на веб-сайті (веб-сторінці) надавача
фінансових послуг та/або посередника, та/або надання доступу до такої інформації через
особистий кабінет клієнта та/або програмний застосунок або в інший спосіб за домовленістю з
клієнтом.`,
    lawText11: `7. Інформація, визначена цією статтею, надається клієнту у спосіб, що не ускладнює розуміння суті
фінансової послуги, її істотних умов та не створює враження, що клієнт не має права відмовитися
від отримання фінансової послуги, без нав’язування її придбання, крім випадків, якщо без
отримання іншої фінансової послуги отримання основної фінансової послуги є операційно
неможливим.`,
    lawText12: `8. На вимогу клієнта надавач фінансових послуг зобов’язаний безоплатно надати йому проект
договору про надання фінансової послуги (крім договору, предметом якого є послуга з торгівлі
валютними цінностями або виконання платіжної операції, якщо відповідні правочини повністю
виконуються сторонами у момент їх вчинення) у формі паперового або електронного документа
(за вибором споживача).
Положення цієї частини не застосовується, якщо надавач фінансових послуг у момент вимоги має
підстави не продовжувати або не бажає продовжувати процес укладення договору з клієнтом.`,
    lawText13: `9. Надавач фінансових послуг під час надання інформації споживачу зобов’язаний дотримуватися
вимог законодавства про захист прав споживачів.`,
    lawText14: `10. Після припинення дії договору про надання фінансової послуги, у тому числі у зв’язку із
завершенням строку дії або виконанням такого договору, клієнт за письмовим запитом має право
отримати від надавача фінансових послуг інформацію, що стосується виконання сторонами своїх
зобов’язань, встановлених договором, в обсягах та порядку, встановлених нормативно-правовими
актами Регулятора. При цьому інформація про відсутність заборгованості та виконання
зобов’язань клієнта в повному обсязі за договором про надання фінансової послуги надається
клієнтові надавачем фінансової послуги у вигляді довідки протягом п’яти робочих днів з дня
отримання письмового запиту клієнта. Інша інформація, що стосується виконання сторонами своїх
зобов’язань, встановлених договором про надання фінансової послуги, надається клієнту в обсягах
та порядку, встановлених спеціальними законами та нормативно-правовими актами Регулятора.`,

    lawText15: `11. Нормативно-правовими актами Регулятора можуть визначатися мінімальний обсяг та порядок
надання інформації, що має надаватися споживачу щодо кожного виду фінансових послуг
додатково до інформації, надання якої споживачу передбачено цим Законом, якщо такий
мінімальний обсяг інформації та/або порядок її надання не встановлений спеціальними законами.`,

    footerText: "Фактор Вашої надійності!",
  },
  ru: {
    logo: "ДАКОРД",
    services: "Услуги",
    about: "О нас",
    prices: "Цены",
    contacts: "Контакты",
    ukrLang: "УКР",
    rusLang: "РУС",
    mainSuptitle: "ФИНАНСОВАЯ КОМПАНИЯ",
    mainTitle: ` "АКЦЕНТ ФИНАНС" `,
    mainSubtitle: ` ООО финансовая компания "АКЦЕНТ ФИНАНС" предоставляет услуги по финансовому лизингу, услуги по факторингу, предоставляет займы и финансовые кредиты за счет собственных средств. `,
    advtgTitle: "Наши преимущества",
    qualityTitle: "Качество",
    qualityText: "Все наши специалисты имеют большой юридический опыт.",
    comTitle: "Коммуникабельность",
    comText: "Индивидуальный подход к каждому клиенту.",
    speedTitle: "Скорость",
    speedText:
      "Мы предлагаем прогнозируемые и сведенные к минимуму сроки выполнения нашей работы.",
    priceTitle: "Цена",
    priceText:
      "Стоимость наших услуг лучшие на рынке и они Вас приятно удивлят.",
    commonInfo__title: "О нас",
    commonInfoText1: ` Общество с ограниченной ответственностью "ФИНАНСОВАЯ КОМПАНИЯ "АКЦЕНТ ФИНАНС" (код по ЕГРПОУ 41892459) зарегистрировано в Едином государственном реестре юридических лиц, физических лиц-предпринимателей и общественных формирований 26.01.2018).`,
    commonInfoText2: `Сведения об участниках: общество с ограниченной ответственностью "АКЦЕНТ ФАЙНЕНШЛ", (Код ЕГРПОУ учредителя: 41898754) - 100% доля в уставном капитале; Конечный бенефициарный владелец (контроллер) - КОРНИЩЕВ ФЕДОР БОРИСОВИЧ - гражданин Украины`,
    commonInfoText3: "Директор: КУТИН АЛЕКСАНДР СЕРГЕЕВИЧ.",
    commonInfoText4: `Общество не имеет обособленных подразделений. Возбуждение производства по делу о банкротстве, применения процедуры санации
    финансового учреждения - отсутствуют. Решение о ликвидации финансового учреждения - не принималось. Наблюдательный совет общества - отсутствует.`,
    strBtn: "Структура собственности",
    regBtn: "Свидетельство",
    servicesTitle: "Наши услуги",
    servicesText:
      ' Главной целью ООО финансовая компания "АКЦЕНТ ФИНАНС" является предоставление полного спектра финансовых услуг, таких как: предоставление займов, предоставления гарантий и поручительств, предоставление услуг по факторингу, предоставления услуг по финансовому лизингу, предоставление финансовых кредитов за счет собственных средств. Наши усилия направлены на развитие и распространение финансовых услуг в Украине. ',
    service1: "Выкуп проблемной задолженности.",
    service2: "Судебное сопровождение долга.",
    service3: "Представительство в судах всех инстанций.",
    service4: "Внесудебное урегулирование споров с должниками и др..",
    pricesTitle: "Цены на услуги",
    price1: "Проценты за пользование кредитом (займом) в размере 25% годовых.",
    price2: "3% от операции факторинга.",
    price3: "17% от сделки по оказанию услуг по лизингу.",
    price4:
      "Комиссионное вознаграждение за услуги составляет 0,75% от суммы, но не менее 200 грн.",
    rulesTitle: "Правила и договора",
    rulesLiz: "Правила лизинга",
    rulesPoz: "Правила займа",
    rulesFac: "Правила факторинга",
    rulesPor: "Правила поручительства",
    dealLiz: "Договор лизинга",
    dealPoz: "Договор займа",
    dealFac: "Договор факторинга",
    dealPor: "Договор поручительства",
    dealGar: "Договор гарантия",
    aboutTitle: ` "АКЦЕНТ ФИНАНС"  -`,
    aboutText1: ` это объединение профессионалов финансовой и юридической сферы с  опытом работы по вопросам урегулирования кредитной задолженности, ориентированная на сопровождение интересов клиентов перед финансовыми и государственными учреждениями Украины. Мы готовы помочь Вам в любой сложившейся ситуации. "АКЦЕНТ ФИНАНС" - это надежный помощник должников и поручителей в решении их проблем! `,
    aboutText2:
      "Мы ценим каждого клиента и предоставляем качественный сервис по финансовым услугам в Украине.",
    aboutText3:
      "Именно для того, чтобы Вам было удобно и безопасно пользоваться нашим сервисом на постоянной основ, мы разработали выгодные и прозрачные условия для сотрудничества.",
    reportTitle: "Аудит финансовой отчетности",
    reportYear: "за 2020 год",
    contactsTitle: "Наши контакты",
    addressTitle: "Наш адрес:",
    phoneTitle: "Телефоны:",
    emailTitle: "Електронная почта:",
    address: ` 01135, Украина, г. Киев, ул. Вячеслава Черновола, д. 41, оф. 304/1 `,
    workTime__title: "График работы:",
    work__time:
      "Понедельник-пятница с 10:00 по 20:00(без обеда). Суббота, воскресенье - выходные дни.",
    customerTitle: "Защита прав потребителей",
    customerText:
      "Каждый потребитель финансовых услуг имеет право обратиться в ООО «АКЦЕНТ ФИНАНС» как поставщика финансовых услуг, а ООО «АКЦЕНТ ФИНАНС» обязано рассмотреть его в положенный срок. Общий порядок разрешения споров предусматривает, что все споры относительно предоставленных ООО «АКЦЕНТ ФИНАНС» финансовых услуг должны решаться пользователями путем переговоров в соответствии с процедурами, установленными правилами предоставления финансовых услуг, в отношении которых возник спор, с участием ООО «АКЦЕНТ ФИНАНС».",
    bank: "Национальный банк Украины",
    bankAddress: "Адрес: 01601, г. Киев, ул. Институтсвкая, 9",
    bankPhone: "Телефон для справок: (044) 253-01-80 ",
    site: "Официальный сайт: ",
    nssmc: "Национальная комиссия по ценным бумагам и фондовому рынку",
    nssmcAddress: "Адрес: 01010, г. Киев, ул. Московская 8, к. 30",
    nssmcPhone: "Контактные телефоны:",
    nssmcPhone1: "(044) 254 24 30 (приемная)",
    nssmcPhone2: "(044) 254 23 77 (пресс-служба)",
    nssmcPhone3:
      "(044) 254 23 31, (044) 280 40 95 (управления документооборота)",
    nssmcPhone4: "(044) 280 85 95 (единое окно)",
    dsiu: "Государственная инспекция Украины по вопросам защиты прав потребителей",
    dsiuAddress: "Адрес: 03680, г. Киев-150, ул. Горького, 174",
    dsiuPhone: "Контактные телефоны:",
    dsiuPhone1: "(044) 528-94-38 - служба деловодства",
    dsiuPhone2: "(044) 528-92-44 - телефон «гарячей линии»",
    law: `Закон Украины "О финансовых услугах и государственном регулировании рынков финансовых услуг"`,
    lawText1: "Статья 12. Право клиента на информацию",
    lawText2: `1. Клиент имеет право доступа к информации о деятельности финансового учреждения. финансовые
    учреждения обязаны по требованию клиента в порядке, предусмотренном Законом Украины "О
    доступе к публичной информации ", предоставить следующую информацию:
    сведения о финансовых показателях деятельности финансового учреждения и его экономическом
    состоянии, подлежащих обязательному обнародованию, перечень руководителей финансового учреждения
    и ее обособленных подразделений; перечень услуг финансового
    учреждения; цену/тарифы финансовых услуг; количество акций финансового учреждения, которые
    находятся в собственности членов его исполнительного органа, и перечень лиц, доли которых в
    уставном капитале финансового учреждения превышают пять процентов; другую информацию по
    вопросам предоставления финансовых услуг и информацию, право на получение которой закреплено в законах Украины.`,
    lawText3: `2. Финансовое учреждение до заключения с клиентом договора о предоставлении финансовой услуги
    дополнительно предоставляет ему информацию о: финансовой услуге, предлагается предоставить клиенту, с указанием стоимости этой услуги для клиента, если иное не предусмотрено законами по вопросам регулирования отдельных рынков финансовых услуг; условия предоставления дополнительных финансовых услуг и их стоимость, порядок уплаты налогов и сборов за счет физического лица в результате получения финансовой услуги; правовые последствия и порядок осуществления
    расчетов с физическим лицом в результате досрочного прекращения предоставления финансовой услуги; механизм защиты финансовым учреждением прав потребителей и порядок урегулирования спорных вопросов, возникающих в процессе предоставления финансовой услуги; реквизиты органа, осуществляющего государственное регулирование рынков финансовых услуг (адрес, номер телефона и т.д.), а также реквизиты органов по вопросам защиты прав потребителей; размер вознаграждения финансового учреждения в случае, когда она предлагает финансовые услуги, предоставляемые другими финансовыми учреждениями.`,
    lawText4: `3. Информация, предоставляемая клиенту, должна обеспечивать правильное понимание сути финансовой услуги без навязывания ее к приобритению.`,
    lawText5: `4. Финансовое учреждение при предоставлении информации клиенту обязана соблюдать требования законодательства о защите прав потребителей.`,
    lawText6: `Статья 12-1. Раскрытие информации`,
    lawText7: `1. Финансовые учреждения должны раскрывать:
    финансовую и консолидированную финансовую отчетность, которая составляется и представляется в соответствии с законодательством; отчет о корпоративном управлении (для финансовых учреждений, образованных в форме акционерных обществ), которая составляется в соответствии с требованиями настоящего Закона, законов по вопросам регулирования отдельных рынков финансовых услуг принятых в соответствии с такими законами нормативно-правовых актов органов, осуществляющих государственное регулирование рынков финансовых услуг, и подается:
    - акционерам финансового учреждения;
    - органам, которые в соответствии с законом осуществляют надзор за деятельностью соответствующего финансового учреждения, вместе с годовой отчетностью; отчетные данные (иные, чем финансовая и консолидированная финансовая отчетность), что составляются и подаются в соответствии с требованиями законов по вопросам регулирования рынков финансовых услуг принятых согласно с такими законами нормативно правовых актов органов, осуществляющих государственное регулирование рынков финансовых услуг; информацию, предоставляемую клиентам в соответствии со статьей 12 настоящего Закона.`,
    lawText8: `2. Финансовые учреждения, образованные в форме акционерных обществ, дополнительно раскрывают информацию как эмитенты в соответствии с требованиями законодательства о ценных бумагах.`,
    lawText9: `3. Финансовые учреждения должны во время раскрытия информации соблюдать требования законодательства о языках.`,
    lawText10: `4. Финансовые учреждения, надзор за деятельностью которых осуществляется национальной комиссией, осуществляющей государственное регулирование в сфере рынков финансовых услуг, должны также раскрывать путем размещения на безвозмездной основе в ее общедоступной информационной
    базе данных о финансовых учреждениях и на собственных веб-сайтах (веб-страницах) в объеме и порядке, установленных указанной комиссией, следующую информацию: полное наименование, идентификационный код и местонахождение финансового учреждения, перечень финансовых услуг финансовым учреждением, сведения о владельцах существенного участия (в том числе лиц, осуществляющих контроль за финансовым учреждением); сведения о составе наблюдательного совета и исполнительного органа финансового учреждения; сведения об обособленных подразделениях финансового учреждения; сведения о лицензии и разрешения, выданные финансовому учреждению; годовую финансовую и консолидированную финансовую отчетность, сведения о возбуждении производства по делу о банкротстве, применения процедуры санации финансового учреждения; решение о ликвидации финансового учреждения; другую информацию о финансовом учреждении, подлежащую
    обнародованию в соответствии с законом.`,
    lawText11: `5. Финансовые учреждения обеспечивают доступность информации, размещенной на собственных веб-сайтах (веб-страницах) в соответствии с частью четвертой настоящей статьи, не менее чем за последние три года.`,
  },
};
